{"font_css": "stock:lustria-lato", "storymap": {"attribution": "", "call_to_action": true, "call_to_action_text": "Die Spur der Kühe verfolgen", "language": "de", "map_as_image": true, "map_subdomains": "", "map_type": "https://services.arcgisonline.com/ArcGIS/rest/services/World_Imagery/MapServer/tile/{z}/{y}/{x}.png", "slides": [{"date": "", "location": {"line": true}, "media": {"caption": "", "credit": "", "url": "//uploads.knightlab.com/storymapjs/67af5d101586a27446681665bdd258b7/cowfinding/_images/Karte_Screen.jpg"}, "text": {"headline": "WOHIN VERSCHWINDEN ÖSTERREICHS KÜHE?", "text": "<p><br>Mit dem Projekt&nbsp;<em>Cowfinding</em> machen wir sichtbar, was sonst verborgen bleibt: Wohin werden Kühe exportiert? In welchem Zustand tauchen sie wieder auf? Und was geschieht mit ihnen dort?</p><p><br>\nUnsere Recherche führt von Auktionshallen in Österreich bis zu Viehmärkten in Nordafrika – über hunderte Kilometer und oft ohne jede Kontrolle.</p>\n<p>Auf dieser Karte findest du Rinder, die wir anhand ihrer Ohrmarken identifiziert haben – teils verletzt, teils trächtig, viele ohne nachvollziehbares Schicksal.</p><p><strong><br></strong></p><p><strong>Bis jetzt gefundene Tiere:</strong></p><p><a href=\"https://cdn.knightlab.com/libs/storymapjs/latest/embed/?url=https://themarkerinvestigations.github.io/cowfinding/published.json&amp;start_at_slide=1\" target=\"_self\" rel=\"\" title=\"Link: https://cdn.knightlab.com/libs/storymapjs/latest/embed/?url=https://themarkerinvestigations.github.io/cowfinding/published.json&amp;start_at_slide=1\">1. MYTHOS HERDENAUFBAU ─ \"MICRA\"</a></p><p>2. AUSGEMOLKEN ─ KEINE NACHKOMMEN</p><p>3. FRISCHE WARE ─ EINE ONLINE ANZEIGE</p><p>4. KUH UND KALB ─ DIE TRENNUNG</p><p>5. DIREKT VOM SCHIFF</p><p>6. DIE NACHKOMMEN ─ ZU BESUCH BEI BAUERN</p><p>7. UNSERIÖSER ONLINEHANDEL – UNSERE RECHERCHEN AUF SOCIAL MEDIA</p><p>#8 ENDSTATION WÜSTE</p><p>&nbsp;</p>"}, "type": "overview"}, {"background": {}, "date": "", "location": {"icon": "//uploads.knightlab.com/storymapjs/67af5d101586a27446681665bdd258b7/cowfinding/_images/[CITYPNG.COM]Download HD Red Grunge X Cross Mark Sign Icon PNG - 2000x2000.png", "iconSize": [48, 48], "lat": 36.451941, "line": true, "lon": 6.262331, "use_custom_marker": true, "zoom": 12}, "media": {"caption": "", "credit": "Viehmarkt im Norden Algeriens", "url": "//uploads.knightlab.com/storymapjs/67af5d101586a27446681665bdd258b7/cowfinding/_images/Thumb_1 - Kopie.png"}, "text": {"headline": "<span class='highlight'>MICRA – Mythos Herdenaufbau</span>", "text": "<div><b>Steckbrief:</b><br>Name: <i>Micra (Quelle: Katalog Versteigerung)</i></div><div>Ohrmarke: <i>ATxx3995xxx</i></div><div>Fundort: <i>Chelghoum el Aïd, Provinz Mila</i></div><div>Datum: <i>28.11.2023</i></div><div>Geburtsort: <i>Bezirk Rohrbach im Mühlviertel, Oberösterreich</i></div><div>Zwischenstation: <i>Versteigerung in Freistadt, Oberösterreich</i></div><div>Weiterer Verbleib: <i>unbekannt</i><br>──────────<br><br><div>Auf einem Viehmarkt in Chelghoum L'Aid, im Nordosten Algeriens, stießen wir auf Micra. Auf dem Markt herrscht reges Treiben. Käufer und Verkäufer schieben sich an den Kühen vorbei. Die Rufe der Händler in ihren braunen Roben, durchbrochen durch das zaghafte Muhen der Kühe beherrschen die Szenerie und vermitteln den Eindruck eines jahrhundertealten Handelsplatzes.</div><div><br></div><div>Anhand ihrer Ohrmarke konnten wir in der AMA Rinderdatenbank herausfinden, dass Micra aus dem Mühlviertel in Oberösterreich stammt. Micra wurde am 28. Januar 2021 geboren und am 23. März 2023 nach Algerien exportiert. Zu diesem Zeitpunkt war sie zwei Jahre alt. Bereits ein halbes Jahr nach ihrem Export, wurde sie auf diesem Markt angeboten.</div><div><br></div><div>Die Exportverbände behaupten gerne, dass die Rinder in Algerien für den Herdenaufbau verwendet werden, aber in Wirklichkeit weiß in Österreich niemand, was mit diesen Tieren nach dem Export passiert. Da sogenannte Kalbinnen immer schwanger exportiert werden, hat Micra vermutlich in Algerien ihr Kalb zur Welt gebracht.</div><div><br></div><div>Doch wir wissen weder, was bisher mit ihr geschehen ist, noch wo ihr Kalb sich befindet. Wir wissen nicht, ob Micra an diesem Tag verkauft wurde oder was letztendlich mit ihr passiert ist. Und das werden wir wohl auch nie erfahren. Dies ist die traurige Realität vieler Kühe, die aus Österreich exportiert werden. Es gibt keine Datenbank, in der die Tiere vermerkt werden, und somit endet jede Rückverfolgbarkeit hier. ▰</div><br></div>"}}, {"date": "", "location": {"icon": "//uploads.knightlab.com/storymapjs/67af5d101586a27446681665bdd258b7/cowfinding/_images/[CITYPNG.COM]Download HD Red Grunge X Cross Mark Sign Icon PNG - 2000x2000.png", "iconSize": [48, 48], "lat": 36.260506, "line": true, "lon": 2.219506, "use_custom_marker": true, "zoom": 12}, "media": {"caption": "", "credit": "Rind aus Gmunden auf einem Viehmarkt im Norden Algeriens", "url": "//uploads.knightlab.com/storymapjs/67af5d101586a27446681665bdd258b7/cowfinding/_images/Thumb_1 - Noname.png"}, "text": {"headline": "<span style='background-color: #729a8f; color: white; padding: 4px 8px; border-radius: 3px;'>MICRA – Mythos Herdenaufbau</span>", "text": "<div><div><div>Name: unbekannt</div><div>Ohrmarke: ATxx3120xxx</div><div>Fundort: Khemis Miliana, Aïn Defla</div><div>Datum: 01.12.2022</div><div>Optischer Eindruck: abgemagert</div><div>Geburtsort: Bezirk Gmunden im Traunviertel, Oberösterreich</div><div>Zwischenstation: Versteigerung in Vöcklabruck, Oberösterreich</div><div>Weiterer Verbleib: unbekannt</div>──────────<br><br>Von dieser Kuh konnten wir leider keinen Namen herausfinden. Wir wissen aber, dass sie aus Gmunden kommt und über Vöcklabruck exportiert wurde. Bereits ein Jahr nach ihrer Ankunft in Algerien wurde sie auf einem Markt in Khemis Miliana, im Norden Algeriens, weiterverkauft.&nbsp;</div><div><br></div><div>Eine zweite Marke an ihrem Ohr lässt vermuten, dass sie dieses Jahr auf einem Milchbetrieb in Algerien verbracht hat. Warum sie so schnell weiterverkauft wurde, konnten wir nicht erfahren. Vielleicht hat ihre Milchleistung nachgelassen und sie wurde aussortiert. Für eine junge Fleckviehkuh wirkt sie ausgezehrt und dünn, ihr Fell stumpf und verschwitzt. Man sieht es ihr an, dass das Leben hier hart ist und die Versprechungen von Wohlstand und Sicherheit nicht eingelöst wurden.&nbsp;</div><div><br></div><div>In Algerien konnten wir mit Bauern sprechen, die uns von Schwierigkeiten bei der Versorgung der Tiere mit Futter und Wasser berichtet haben. Es sei schwierig, die schier unersättlichen Hochleistungsrassen aus Europa mit ausreichend Nahrung zu versorgen. Sie würden oft krank werden und weniger Milch geben, als versprochen. Besonders Euterkrankheiten seien ein Problem, was wiederum dazu führt, dass die Kühe weniger Milch geben können.</div><div><br></div><div>Und das ist ein wichtiger Punkt: In Österreich hört man, den Kühen gehe es in Algerien gut, doch da es keine Datenbank wie in Österreich gibt, ist es nicht möglich, herauszufinden, wo sich welches Rind befindet, ob es ihm gut geht und wie lange es lebt. ▰</div></div>"}}, {"background": {}, "date": "", "location": {"icon": "//uploads.knightlab.com/storymapjs/67af5d101586a27446681665bdd258b7/cowfinding/_images/[CITYPNG.COM]Download HD Red Grunge X Cross Mark Sign Icon PNG - 2000x2000.png", "iconSize": [48, 48], "lat": 35.554186, "line": true, "lon": 6.176726, "use_custom_marker": true, "zoom": 12}, "media": {"caption": "", "credit": "", "url": "//uploads.knightlab.com/storymapjs/67af5d101586a27446681665bdd258b7/cowfinding/_images/Thumb_03.jpg"}, "text": {"headline": "#3 OHNE NAMEN ─ FRISCHE WARE", "text": "<div>Namen: unbekannt</div><div>Ohrmarken: ATxx1117xxx, ATxx4593xxx, ATxx6680xxx, ATxx1551xxx, ATxx5378xxx</div><div>Fundort: Provinz Batna&nbsp;</div><div>Datum: April 2023</div><div>Geburtsorte: Bezirk Schärding in Oberösterreich, Bezirk Freistadt in Oberösterreich, Bezirk Melk in Niederösterreich, Bezirk Südoststeiermark in der Steiermark</div><div>Zwischenstationen: Versteigerung in Freistadt in Oberösterreich, Versteigerung in Ried im Innkreis in Oberösterreich, Versteigerung in Bergland in Niederösterreich</div><div>Weiterer Verbleib: unbekannt</div><div>──────────</div><div><br></div><div>Diese Rinder wurden von einem algerischen Händler online zum Verkauf angeboten und das bereits wenige Tage nach ihrem Export aus Österreich. Auf ihren Rücken sind noch die großen schwarzen Nummern zu sehen, die sie bei der Versteigerung in Österreich bekommen haben. Diese Zahlen sind die letzten sichtbaren Verbindungen zu ihrer Heimat.</div><div><br></div><div>Nun stehen sie in einem kargen Gehege, umgeben von Betonwänden, die die Hitze des Tages abstrahlen. Der Boden ist hart und übersäht mit ihren Fäkalien, die in ihrem verschwitzten Fell kleben. 5 Ohrmarken konnten wir identifizieren und damit die Daten von 5 Rindern erheben. Sie kommen aus der Südoststeiermark, aus der Nähe von Melk, aus dem Bezirk Freistadt und zwei verschiedenen Orten in Schärding in Oberösterreich. Exportiert wurden sie über Ried, Freistadt und Bergland.</div><div><br></div><div>Man muss kein Landwirt sein, um so eine Kuh zu kaufen. Diese Tiere werden auch an Privatpersonen verkauft und, wie wir erfahren haben, auch an weitere Händler. Ein undurchsichtiges Netzwerk von Händlern macht es unmöglich, die Tiere weiterzuverfolgen. Es ist also nicht möglich herauszufinden, an wen und wohin diese Rinder verkauft wurden und wo sie sich jetzt befinden. Diese Ungewissheit ist bedrückend, ein klares Zeichen dafür, dass das Schicksal dieser Kühe in einem System ohne Empathie verloren geht. ▰</div>"}}, {"date": "", "location": {"icon": "//uploads.knightlab.com/storymapjs/67af5d101586a27446681665bdd258b7/cowfinding/_images/[CITYPNG.COM]Download HD Red Grunge X Cross Mark Sign Icon PNG - 2000x2000.png", "iconSize": [48, 48], "lat": 33.682327, "line": true, "lon": 1.013922, "use_custom_marker": true, "zoom": 12}, "media": {"caption": "", "credit": "Österreichische Kuh und Kalb auf einem Viehmarkt in El Bayadh", "url": "//uploads.knightlab.com/storymapjs/67af5d101586a27446681665bdd258b7/cowfinding/_images/vlcsnap-2024-0map_7-20-13h59m07s069.jpg"}, "text": {"headline": "8. ENDSTATION WÜSTE – EINE MUTTER UND IHR KALB", "text": "<div>Namen: unbekannt</div><div>Ohrmarke: ATxx0198xxx,</div><div>Fundort: Viehmarkt, El Bayadh</div><div>Datum: September 2023</div><div>Geburtsort Mutter: Unbekannt</div><div>Geburtsort Kalb: Algerien</div><div>──────────</div><div><br></div><div>Wir nehmen Kontakt mit einem algerischen Journalisten auf, der regelmäßig Tiermärkte besucht.&nbsp;</div><div><br></div><div>Er schickt uns ein Video von einem Markt, der wöchentlich in El Bayadh in der Wüste Algeriens stattfindet. Auf den Aufnahmen sieht man weder Schattenplätze noch eine Wasserquelle für die Tiere – und keinen einzigen Baum.</div><div><br></div><div>Rinder reagieren besonders im Sommer empfindlich auf Hitze. Ihre Wohlfühltemperatur liegt zwischen 4 und 16 Grad. In der Landwirtschaft wird besonders im Sommer intensiv darüber diskutiert, wie Rinder in Österreich vor Hitzestress geschützt werden können.</div><div><br></div><div>Gleichzeitig werden Tiere in Länder exportiert, die deutlich höhere Temperaturen als Österreich aufweisen – und das nicht nur während der Sommermonate.&nbsp;</div><div><br></div><div>Im Video des Journalisten haben wir eine österreichische Kuh mit ihrem Kalb entdeckt. Leider war es uns nicht möglich, alle Ziffern der Ohrmarke zu identifizieren, sodass ihre Herkunft unbekannt bleibt.</div><div><br></div><div>Ebenso ungewiss ist das Schicksal der beiden – nicht einmal die Behörden in Algerien wissen, wohin die Kuh und ihr Kalb verkauft wurden und was letztlich mit ihnen geschieht.</div><div><br></div><div>Dieser Fall verdeutlicht einmal mehr die gravierenden Lücken in der Nachverfolgbarkeit und Transparenz bei Tiertransporten aus Österreich. ▰</div>"}}], "zoomify": false}}