{
  "font_css": "stock:lustria-lato",
  "storymap": {
    "attribution": "",
    "call_to_action": true,
    "call_to_action_text": "Die Spur der Kühe verfolgen",
    "language": "de",
    "map_as_image": true,
    "map_subdomains": "true",
    "map_type": "https://services.arcgisonline.com/ArcGIS/rest/services/World_Imagery/MapServer/tile/{z}/{y}/{x}.png",
    "slides": [
      {
        "date": "",
        "location": {
          "line": true
        },
        "media": {
          "caption": "",
          "credit": "",
          "url": "//uploads.knightlab.com/storymapjs/67af5d101586a27446681665bdd258b7/cowfinding/_images/Karte_Screen.jpg"
        },
        "text": {
          "headline": "<span class='highlight'>COWFINDING: WOHIN VERSCHWINDEN ÖSTERREICHS KÜHE?</span>",
          "text": "<div style='color: white;'><div style='color: #ffffff !important;'><br></div><div>Jedes Jahr werden zehntausende weibliche Rinder aus Österreich in Länder wie Algerien transportiert.</div>\n<div>Diese Tiere tragen ein ungeborenes Kalb in sich und sollen angeblich zum Aufbau einer Rinderpopulation dienen. Doch was vor Ort wirklich mit ihnen geschieht, bleibt im Dunkeln.<div><br><strong><span style'background-color: #6fb2a5; color: white; padding: 2px;'>Höfe, Viehmärkte und Schlachthäuser</span></strong></div>\n<div><br>Wir suchen gezielt auf Viehmärkten, Bauernhöfen und in Schlachthöfen nach den Kühen und ihren Kälbern.</div>\n<div>Wir sprechen mit Menschen vor Ort, weil wir in Österreich keine Antworten bekommen.</div>\n<div>Damit sorgen wir für Transparenz und entlarven die Machenschaften der Profiteure.<br><br></div><p>&nbsp;</p></div>"
        },
        "type": "overview",
        "background": {
          "color": "#1f1f1f",
          "opacity": 44
        }
      },
      {
        "background": {},
        "date": "",
        "location": {
          "icon": "//uploads.knightlab.com/storymapjs/67af5d101586a27446681665bdd258b7/cowfinding/_images/Marker_01.png",
          "iconSize": [
            48,
            48
          ],
          "lat": 36.451941,
          "line": true,
          "lon": 6.262331,
          "use_custom_marker": true,
          "zoom": 11
        },
        "media": {
          "caption": "",
          "credit": "Viehmarkt im Norden Algeriens",
          "url": "//uploads.knightlab.com/storymapjs/67af5d101586a27446681665bdd258b7/cowfinding/_images/Thumb_1 - Kopie.png"
        },
        "text": {
          "headline": "<span class='highlight'>#1 MYTHOS HERDENAUFBAU ─ \"MICRA\"</span>",
          "text": "<div style='color: white;'><div><b><br>Steckbrief:</b><br>Name: <i>Micra (Quelle: Katalog Versteigerung)</i></div><div>Ohrmarke: <i>ATxx3995xxx</i></div><div>Fundort: <i>Chelghoum el Aïd, Provinz Mila</i></div><div>Datum: <i>28.11.2023</i></div><div>Geburtsort: <i>Bezirk Rohrbach im Mühlviertel, Oberösterreich</i></div><div>Zwischenstation: <i>Versteigerung in Freistadt, Oberösterreich</i></div><div>Weiterer Verbleib: <i>unbekannt</i><br><span style='color: #6fb2a5;'>__________</span><br><div><br>Auf einem Viehmarkt in Chelghoum L'Aid, im Nordosten Algeriens, stießen wir auf Micra. Auf dem Markt herrscht reges Treiben. Käufer und Verkäufer schieben sich an den Kühen vorbei. Die Rufe der Händler in ihren braunen Roben, durchbrochen durch das zaghafte Muhen der Kühe beherrschen die Szenerie und vermitteln den Eindruck eines jahrhundertealten Handelsplatzes.</div><div><br></div><div>Anhand ihrer Ohrmarke konnten wir in der AMA Rinderdatenbank herausfinden, dass Micra aus dem Mühlviertel in Oberösterreich stammt. Micra wurde am 28. Januar 2021 geboren und am 23. März 2023 nach Algerien exportiert. Zu diesem Zeitpunkt war sie zwei Jahre alt. Bereits ein halbes Jahr nach ihrem Export, wurde sie auf diesem Markt angeboten.</div><div><br></div><div>Die Exportverbände behaupten gerne, dass die Rinder in Algerien für den Herdenaufbau verwendet werden, aber in Wirklichkeit weiß in Österreich niemand, was mit diesen Tieren nach dem Export passiert. Da sogenannte Kalbinnen immer schwanger exportiert werden, hat Micra vermutlich in Algerien ihr Kalb zur Welt gebracht.</div><div><br></div><div>Doch wir wissen weder, was bisher mit ihr geschehen ist, noch wo ihr Kalb sich befindet. Wir wissen nicht, ob Micra an diesem Tag verkauft wurde oder was letztendlich mit ihr passiert ist. Und das werden wir wohl auch nie erfahren. Dies ist die traurige Realität vieler Kühe, die aus Österreich exportiert werden. Es gibt keine Datenbank, in der die Tiere vermerkt werden, und somit endet jede Rückverfolgbarkeit hier. <span style='color: #6fb2a5;'><span style=\"color: #6fb2a5;\">▰</span></span></div><br></div></div>"
        }
      },
      {
        "date": "",
        "location": {
          "icon": "//uploads.knightlab.com/storymapjs/67af5d101586a27446681665bdd258b7/cowfinding/_images/Marker_05.png",
          "iconSize": [
            48,
            48
          ],
          "lat": 36.260506,
          "line": true,
          "lon": 2.219506,
          "use_custom_marker": true,
          "zoom": 11
        },
        "media": {
          "caption": "",
          "credit": "Rind aus Gmunden auf einem Viehmarkt im Norden Algeriens",
          "url": "//uploads.knightlab.com/storymapjs/67af5d101586a27446681665bdd258b7/cowfinding/_images/Thumb_1 - Noname.png"
        },
        "text": {
          "headline": "<span class='highlight'>#2 AUSGEMOLKEN ─ KEINE NACHKOMMEN</span>",
          "text": "<div style='color: white;'><div><div><div><b><br>Steckbrief:</b><br>Name: <i>unbekannt</i></div><div>Ohrmarke: <i>ATxx3120xxx</i></div><div>Fundort: <i>Khemis Miliana, Aïn Defla</i></div><div>Datum: <i>01.12.2022</i></div><div>Optischer Eindruck: <i>abgemagert</i></div><div>Geburtsort: <i>Bezirk Gmunden im Traunviertel, Oberösterreich</i></div><div>Zwischenstation: <i>Versteigerung in Vöcklabruck, Oberösterreich</i></div><div>Weiterer Verbleib: <i>unbekannt</i></div><span style='color: #6fb2a5;'>__________</span><br><br>Von dieser Kuh konnten wir leider keinen Namen herausfinden. Wir wissen aber, dass sie aus Gmunden kommt und über Vöcklabruck exportiert wurde. Bereits ein Jahr nach ihrer Ankunft in Algerien wurde sie auf einem Markt in Khemis Miliana, im Norden Algeriens, weiterverkauft.&nbsp;</div><div><br></div><div>Eine zweite Marke an ihrem Ohr lässt vermuten, dass sie dieses Jahr auf einem Milchbetrieb in Algerien verbracht hat. Warum sie so schnell weiterverkauft wurde, konnten wir nicht erfahren. Vielleicht hat ihre Milchleistung nachgelassen und sie wurde aussortiert. Für eine junge Fleckviehkuh wirkt sie ausgezehrt und dünn, ihr Fell stumpf und verschwitzt. Man sieht es ihr an, dass das Leben hier hart ist und die Versprechungen von Wohlstand und Sicherheit nicht eingelöst wurden.&nbsp;</div><div><br></div><div>In Algerien konnten wir mit Bauern sprechen, die uns von Schwierigkeiten bei der Versorgung der Tiere mit Futter und Wasser berichtet haben. Es sei schwierig, die schier unersättlichen Hochleistungsrassen aus Europa mit ausreichend Nahrung zu versorgen. Sie würden oft krank werden und weniger Milch geben, als versprochen. Besonders Euterkrankheiten seien ein Problem, was wiederum dazu führt, dass die Kühe weniger Milch geben können.</div><div><br></div><div>Und das ist ein wichtiger Punkt: In Österreich hört man, den Kühen gehe es in Algerien gut, doch da es keine Datenbank wie in Österreich gibt, ist es nicht möglich, herauszufinden, wo sich welches Rind befindet, ob es ihm gut geht und wie lange es lebt. <span style=\"color: #6fb2a5;\">▰</span></div></div></div>"
        }
      },
      {
        "background": {},
        "date": "",
        "location": {
          "icon": "//uploads.knightlab.com/storymapjs/67af5d101586a27446681665bdd258b7/cowfinding/_images/Marker_02.png",
          "iconSize": [
            48,
            48
          ],
          "lat": 35.554186,
          "line": true,
          "lon": 6.176726,
          "use_custom_marker": true,
          "zoom": 11
        },
        "media": {
          "caption": "",
          "credit": "Quelle Videomaterial: Facebook",
          "url": "//uploads.knightlab.com/storymapjs/67af5d101586a27446681665bdd258b7/cowfinding/_images/Thumb_03.jpg"
        },
        "text": {
          "headline": "<span class='highlight'>#3-29 FRISCHE WARE ─ EINE ONLINE ANZEIGE</span>",
          "text": "<div style='color: white;'><div><b><br>Steckbrief:</b></div><div>Ohrmarken (5 von 27 lesbar): <em>ATxx1117xxx, ATxx4593xxx, ATxx6680xxx, ATxx1551xxx, ATxx5378xxx</em></div><div>Fundort: <em>Provinz Batna</em></div><div>Datum: <em>April 2023</em></div><div>Geburtsorte: <i>Bezirk Schärding in Oberösterreich, Bezirk Freistadt in Oberösterreich, Bezirk Melk in Niederösterreich, Bezirk Südoststeiermark in der Steiermark</i></div><div>Zwischenstationen: <i>Versteigerung in Freistadt in Oberösterreich, Versteigerung in Ried im Innkreis in Oberösterreich, Versteigerung in Bergland in Niederösterreich</i></div><div>Weiterer Verbleib: <i>unbekannt</i></div><div><span style='color: #6fb2a5;'>__________</span></div><div><br>Diese Rinder wurden von einem algerischen Händler online zum Verkauf angeboten und das bereits wenige Tage nach ihrem Export aus Österreich. Auf ihren Rücken sind noch die großen schwarzen Nummern zu sehen, die sie bei der Versteigerung in Österreich bekommen haben. Diese Zahlen sind die letzten sichtbaren Verbindungen zu ihrer Heimat.</div><div><br></div><div>Nun stehen sie in einem kargen Gehege, umgeben von Betonwänden, die die Hitze des Tages abstrahlen. Der Boden ist hart und übersäht mit ihren Fäkalien, die in ihrem verschwitzten Fell kleben. 5 Ohrmarken konnten wir identifizieren und damit die Daten von 5 Rindern erheben. Sie kommen aus der Südoststeiermark, aus der Nähe von Melk, aus dem Bezirk Freistadt und zwei verschiedenen Orten in Schärding in Oberösterreich. Exportiert wurden sie über Ried, Freistadt und Bergland.</div><div><br></div><div>Man muss kein Landwirt sein, um so eine Kuh zu kaufen. Diese Tiere werden auch an Privatpersonen verkauft und, wie wir erfahren haben, auch an weitere Händler. Ein undurchsichtiges Netzwerk von Händlern macht es unmöglich, die Tiere weiterzuverfolgen. Es ist also nicht möglich herauszufinden, an wen und wohin diese Rinder verkauft wurden und wo sie sich jetzt befinden. Diese Ungewissheit ist bedrückend, ein klares Zeichen dafür, dass das Schicksal dieser Kühe in einem System ohne Empathie verloren geht. <span style=\"color: #6fb2a5;\">▰</span></div></div>"
        }
      },
      {
        "date": "",
        "location": {
          "icon": "//uploads.knightlab.com/storymapjs/67af5d101586a27446681665bdd258b7/cowfinding/_images/Marker_03.png",
          "iconSize": [
            48,
            48
          ],
          "lat": 36.42199,
          "line": true,
          "lon": 6.599009,
          "use_custom_marker": true,
          "zoom": 11
        },
        "media": {
          "caption": "",
          "credit": "Quelle Videomaterial: Facebook",
          "url": "//uploads.knightlab.com/storymapjs/67af5d101586a27446681665bdd258b7/cowfinding/_images/Fall4.jpg"
        },
        "text": {
          "headline": "<span class='highlight'>#29-31 ZWEI IN EINS ─ TRÄCHTIG EXPORTIERT</span>",
          "text": "<div style='color: white;'><div><b><br>Steckbrief:</b></div><div>Ohrmarke: <i>ATxx3783xxx</i></div><div>Fundort: <i>Hamma Bouziane, Provinz Constantine</i></div><div>Datum: <i>August 2023</i></div><div>Geburtsort: <i>Bezirk Melk in Niederösterreich</i></div><div>Zwischenstation:<i> Versteigerung in Zwettl, Oberösterreich</i></div><div>Aktuelle Aufenthaltsorte: <i>nicht bekannt</i></div><div><span style='color: #6fb2a5;'>__________</span></div><div><br>Ein Fakt, der vielen wahrscheinlich nicht bewusst ist: Österreich exportiert doppelt so viele Rinder wie in den Exportstatistiken aufscheinen. Das liegt daran, dass alle Rinder, wenn sie exportiert werden, trächtig, also schwanger sind. Sie bringen ihr Kalb zur Welt kurz nachdem sie in Algerien angekommen sind.</div><div><br></div><div>Genauso ist es bei diesen 2 Kühen und ihren beiden Kälbern, die wir bei einem Händler in Hamma Bouziane in der Provinz Constantine gefunden haben. Von einer der beiden Kühe konnten wir die Daten erheben. Sie kommt aus der Nähe von Melk und wurde in Zwettl versteigert und nach Algerien verkauft.</div><div><br></div><div>Mit unserem Arabisch-Dolmetscher Khamis konnten wir mit dem Händler sprechen. Er sagte uns, dass normalerweise Kuh und Kalb in Algerien getrennt verkauft werden, weil sich die Bauern in Algerien die Aufzucht von einem Kalb nicht leisten können. Das Futter ist aufgrund der hohen Trockenheit sehr teuer. Ob die beiden Kälber bei ihren Müttern aufwachsen durften, konnten wir nicht herausfinden. Da sie in Algerien keine Ohrmarke bekommen werden, ist es unmöglich, sie jemals wiederzufinden. Verloren in der Anonymität eines fremden Landes.</div><div><br></div><div>In den kargen Weiden und staubigen Straßen von Hamma Bouziane scheint das Band zwischen Mutter und Kind von vornherein zum Scheitern verurteilt. Die Ungewissheit über ihr zukünftiges Schicksal ist bedrückend. Ein tragisches Schicksal, das sich in den Augen der stillen Tiere widerspiegelt. <span style=\"color: #6fb2a5;\">▰</span></div></div>"
        }
      },
      {
        "date": "",
        "location": {
          "icon": "//uploads.knightlab.com/storymapjs/67af5d101586a27446681665bdd258b7/cowfinding/_images/Marker_10.png",
          "iconSize": [
            48,
            48
          ],
          "lat": 36.786929,
          "line": true,
          "lon": 3.061107,
          "use_custom_marker": true,
          "zoom": 11
        },
        "media": {
          "caption": "",
          "credit": "Quelle Videomaterial: Facebook",
          "url": "//uploads.knightlab.com/storymapjs/67af5d101586a27446681665bdd258b7/cowfinding/_images/vlcsnap-2024-08-13-23h47m15s512.png"
        },
        "text": {
          "headline": "<span class='highlight'>#32-164 DIREKT VOM SCHIFF</span>",
          "text": "<div style='color: white;'><div><br><strong><span style=\\\"background-color: #6fb2a5; color: white; padding: 2px;\\\">Steckbrief:</span></strong><br>Namen: <em>Stanka, Luciana, Loren, Tamara, Amina, Leischa</em></div><div>Ohrmarken:&nbsp; <em>ATxx5815xxx, ATxx3319xxx, ATxx4937xxx, ATxx1492xxx, ATxx3630xxx, ATxx5740xxx</em></div><div>Fundort: <em>Provinz Tipaza</em></div><div>Datum: <em>Mai 2023</em></div><div>Geburtsorte: <em>Alle Niederösterreich: 2x Bezirk Melk;&nbsp; 3x Bezirk Amstetten;&nbsp; 1x Sankt Pölten-Land ─ jeweils 2021</em></div><div>Zwischenstationen: <em>Versteigerung Bergland, Niederösterreich</em></div><div>Weiterer Verbleib: <em>unbekannt</em></div><div><span style='color: #6fb2a5;'>__________</span><br><div><br>Wir waren auf dem Weg zu einem Importeur, der österreichische Tiere handelt. Doch wir wurden bereits von der Polizei erwartet. Die Beamten forderten unser Team auf, zurück ins Hotel zu fahren, da es hier nicht sicher sei. Sie nahmen die Pässe ab und durchsuchten die Telefone nach Fotos und Videos ─ wir müssen abbrechen.</div><div><br></div><div>Doch zuvor hatten wir bereits auf einer Online-Plattform Rinder des Händlers gefunden, die wir anhand ihrer Ohrmarken eindeutig identifizieren konnten. Diese Tiere stammten aus Niederösterreich: Zwei aus dem Bezirk Melk, drei aus dem Bezirk Amstetten und eines aus dem Bezirk Sankt Pölten-Land. Sie wurden alle 2021 geboren und im April 2023 in Bergland, Niederösterreich, versteigert und exportiert.</div><div><br></div><div>Wir konnten die Namen einiger dieser Rinder aus den Versteigerungskatalogen ermitteln: Stanka, Luciana, Loren, Tamara, Amina und Leischa. Diese Rinder wurden von einem Importeur in der Provinz Tipaza zum Weiterverkauf angeboten.</div><div><br></div><div>Auf dem Profil des Importeurs entdeckten wir zudem Videos, die die Verladung österreichischer Rinder in einem Hafen in Algerien zeigen. Es ist klar zu erkennen, dass die Transportfahrzeuge keineswegs den europäischen Vorschriften entsprechen. Wenn die österreichischen Behörden behaupten, dass der Transport bis zum Bestimmungsort in Algerien nach EU-Verordnung rechtskonform abläuft, können wir das anhand unserer Beobachtungen nicht bestätigen. <span style=\"color: #6fb2a5;\">▰</span></div></div></div>"
        }
      },
      {
        "date": "",
        "location": {
          "icon": "//uploads.knightlab.com/storymapjs/67af5d101586a27446681665bdd258b7/cowfinding/_images/Marker_07.png",
          "iconSize": [
            48,
            48
          ],
          "lat": 36.189275,
          "line": true,
          "lon": 5.403493,
          "use_custom_marker": true,
          "zoom": 11
        },
        "media": {
          "caption": "",
          "credit": "",
          "url": "//uploads.knightlab.com/storymapjs/67af5d101586a27446681665bdd258b7/cowfinding/_images/Besuch.JPG"
        },
        "text": {
          "headline": "<span class='highlight'>#165-167 DIE NACHKOMMEN ─ ZU BESUCH BEI BAUERN</span>",
          "text": "<div style='color: white;'><br><div><strong><span style=\\\"background-color: #6fb2a5; color: white; padding: 2px;\\\">Steckbrief:<br></span></strong>Ohrmarken: <em>ATxx8691xxx, ATxx0160xxx, ATxx6430xxx</em><br></div><div>Fundort: <em>Milchbetrieb, Provinz Setif&nbsp;</em></div><div>Datum: <em>Mai 2023</em></div><div>Geburtsorte: <em>Tirol, Bezirk Schwaz und Kufstein; Niederösterreich, Bezirk Gmünd ─ 2017</em></div><div>Zwischenstationen: <em>Tirol, Buch; Niederösterreich, Zwettl ─ Oktober 2019</em></div><div><span style='color: #6fb2a5;'>__________</span><br><div><br>Auf einem Milchbetrieb nahe der Stadt Sétif konnten wir mit einem Bauern sprechen, der österreichische und französische Rinder hält. Er berichtete uns von den Herausforderungen, die er bei der Versorgung der österreichischen Hochleistungsrinder mit ausreichend Futter und Wasser hat – eine besonders schwierige Aufgabe sei es vor allem, die Tiere wieder erfolgreich zu besamen.</div><div><br></div><div>Laut seiner Aussage ist Futter in Algerien zu einem großen Teil Importware und somit sehr teuer, was viele Bauern vor große Probleme stellt. Wir konnten bei drei Rindern auf dem Hof die Ohrmarken dokumentieren: Eines stammt aus der Nähe von Gmünd in Niederösterreich, ein weiteres aus der Nähe von Kufstein in Tirol und eines aus dem Zillertal in Tirol. Wir haben auch gesehen, dass die Beine der Rinder zum größten Teil mit Nylonbändern zusammengebunden waren, was ihre Bewegungsfreiheit stark einschränkt.</div><div><br></div><div>Einige der Kühe auf diesem Hof wurden erst kürzlich importiert und haben hier direkt ihre Kälber zur Welt gebracht. Diese Kälber erhalten weder österreichische noch algerische Ohrmarken, was die Nachverfolgung dieser Tiere nahezu unmöglich macht. Bei einer Kuh wurden die Ohrmarken nachträglich entfernt – die Löcher in den Ohren sind noch sichtbar. Dadurch ist es völlig unklar, woher diese Kuh ursprünglich stammt und wo sie letztendlich landen wird. <span style=\"color: #6fb2a5;\">▰</span></div></div></div>"
        }
      },
      {
        "date": "",
        "location": {
          "icon": "//uploads.knightlab.com/storymapjs/67af5d101586a27446681665bdd258b7/cowfinding/_images/Marker_04.png",
          "iconSize": [
            48,
            48
          ],
          "lat": 36.775361,
          "line": true,
          "lon": 3.060188,
          "use_custom_marker": true,
          "zoom": 11
        },
        "media": {
          "caption": "",
          "credit": "",
          "url": "//uploads.knightlab.com/storymapjs/67af5d101586a27446681665bdd258b7/cowfinding/_images/Collage - hoch_PX_klein.jpg"
        },
        "text": {
          "headline": "<span class='highlight'>#167-328 DUBIOSER ONLINEHANDEL – RECHERCHE AUF SOCIAL MEDIA</span>",
          "text": "<div style='color: white;'><br><strong><span style=\\\"background-color: #6fb2a5; color: white; padding: 2px;\\\">Steckbrief:</span></strong><br><div>Namen: <em>Teilweise bekannt</em></div><div>Ohrmarken: <em>Hunderte</em></div><div>Fundort: <em>Dutzende Orte in ganz Algerien</em></div><div>Datum: <em>2022-2024</em></div><div>Geburtsorte: <em>Viele Orte in ganz Österreich</em><br><span style='color: #6fb2a5;'>__________</span></div><div><div><br>Nachdem wir bereits Fälle aufgedeckt haben, die wir über die Onlineanzeigen eines algerischen Händlers gefunden haben, sind wir dieser Spur weiter gefolgt und haben tagelang soziale Medien durchforstet. Dabei stießen wir auf mehrere Facebook-Gruppen, in denen österreichische Tiere gehandelt werden.</div><div><br></div><div>In diesen Gruppen haben wir Dutzende Anzeigen und Hunderte Tiere mit österreichischen Ohrmarken gefunden. Viele dieser Tiere scheinen erst kürzlich aus Österreich exportiert worden zu sein. In einigen Fällen sieht man die Tiere noch auf den Schiffen oder bei der Entladung in algerischen Häfen – immer mit einer eingeblendeten Telefonnummer, unter der diese Tiere gekauft werden können.</div><div><br></div><div>Wir haben mit unserem Dolmetscher Khamis gemeinsam einige der Anbieter angerufen und es wäre verblüffend einfach gewesen, ein solches Tier zu kaufen – egal für welchen Zweck und unabhängig davon, wo es hintransportiert werden sollte.</div><div><br></div><div>Oft sind es weitere Händler, die diese Tiere kaufen und auf Märkten weiterverkaufen. Dieses undurchsichtige Netzwerk erstreckt sich von Bauern in Österreich über zahlreiche Zwischenhändler bis zu den unbekannten Endkäufern.</div><div><br></div><div>Niemand kann nachvollziehen, wo diese Tiere letztlich landen. Dass unter solchen Bedingungen ein kontrollierter Herdenaufbau möglich sein soll, ist mehr als fragwürdig. <span style=\"color: #6fb2a5;\">▰</span></div></div></div>"
        }
      },
      {
        "background": {},
        "date": "",
        "location": {
          "icon": "//uploads.knightlab.com/storymapjs/67af5d101586a27446681665bdd258b7/cowfinding/_images/Marker_13.png",
          "iconSize": [
            48,
            48
          ],
          "lat": 36.261044,
          "line": true,
          "lon": 6.691113,
          "use_custom_marker": true,
          "zoom": 11
        },
        "media": {
          "caption": "",
          "credit": "",
          "url": "//uploads.knightlab.com/storymapjs/67af5d101586a27446681665bdd258b7/cowfinding/_images/Zoo.jpg"
        },
        "text": {
          "headline": "<span class='highlight'>#329 DER ZOO ─ DIE KUH IM RAUBTIERGEHEGE</span>",
          "text": "<div style='color: white;'><div><br><b>Steckbrief:</b><br>Ohrmarke: <em>AT xx 7606 xxx</em><br>Fundort: <em>El Khroub, Region Constantine<br>Datum: 14.6.2022</em><br>Gesundheitszustand: <em>abgemagert, geh-unfähig</em><br>Geburtsort: <em>noch unklar</em><br>Aktueller Aufenthaltsort: <em>tot</em><br><span style='color: #6fb2a5;'>__________</span><br><br>Diese Kuh konnte bereits nicht mehr gehen, als sie auf der Ladefläche eines silberfarbenen Pickups quer durch Algerien transportiert wurde. Das Ziel: Ein Zoo in der Region Adrar.</span><br><br>Im Zuge einer Online-Recherche stieß Tobias auf eine algerische Seite, auf der kranke und verletzte Rinder gehandelt werden. Die meisten von ihren \"sitzen fest\", so heißt es im Fachjargon, können also nicht mehr aus eigener Kraft aufstehen. Ein solches Tier dürfte man in Österreich weder handeln noch transportieren.\n</div><div>&nbsp;</div><div>In einem der Angebote entdecken wir das Foto einer offensichtlich stark abgemagerten Fleckviehkuh – der Ohrmarke nach aus Österreich.\n</div><div>&nbsp;</div><div>Wir konnten den Händler ausfindig machen, der die Kuh gekauft hatte und zusammen mit Khamis, der Dolmetscher für Arabisch ist, am Telefon mit ihm sprechen. Der Händler erzählte uns, wie er Nadja, die zu diesem Zeitpunkt bereits nicht mehr gehen konnte, auf die Ladefläche seines Pickups schaffte.\n</div><div>&nbsp;</div><div>Auf die Frage von Khamis, was er mit der Kuh gemacht hat, sagte der Händler, dass er sie an einen Zoo weiterverkauft hätte. Zoo? Khamis ging von einem Kommunikationsproblem aus und bat mehrmals um Wiederholung des Wortes. Der Händler erklärte daraufhin: „Naja, der Ort, an den Eltern mit ihren Kindern gehen, um wilde Tiere zu sehen.“\n</div><div>&nbsp;</div><div>In diesem Moment realisierten wir, dass kein Kommunikationsproblem vorlag; die Kuh&nbsp;war tatsächlich von diesem Händler noch lebend als Futter für Raubtiere quer durch Algerien zu einem Zoo transportiert worden. <span style=\"color: #6fb2a5;\">▰</span></div></div>"
        }
      },
      {
        "date": "",
        "location": {
          "icon": "//uploads.knightlab.com/storymapjs/67af5d101586a27446681665bdd258b7/cowfinding/_images/Marker_06.png",
          "iconSize": [
            48,
            48
          ],
          "lat": 33.682327,
          "line": true,
          "lon": 1.013922,
          "use_custom_marker": true,
          "zoom": 11
        },
        "media": {
          "caption": "",
          "credit": "Österreichische Kuh und Kalb auf einem Viehmarkt in El Bayadh",
          "url": "//uploads.knightlab.com/storymapjs/67af5d101586a27446681665bdd258b7/cowfinding/_images/vlcsnap-2024-0map_7-20-13h59m07s069.jpg"
        },
        "text": {
          "headline": "<span class='highlight'>#330 ENDSTATION WÜSTE – EINE MUTTER UND IHR KALB</span>",
          "text": "<div style='color: white;'><div><strong><span style=\\\"background-color: #6fb2a5; color: white; padding: 2px;\\\"><br>Steckbrief</span></strong></div><div>Ohrmarke: <i>ATxx0198xxx</i></div><div>Fundort: <i>Viehmarkt, El Bayadh</i></div><div>Datum: <i>September 2023</i></div><div>Geburtsort Mutter: <i>Unbekannt</i></div><div>Geburtsort Kalb: <i>Algerien<br></i><span style='color: #6fb2a5;'>__________</span><i></i></div><div><br>Wir nehmen Kontakt mit einem algerischen Journalisten auf, der regelmäßig Tiermärkte besucht.&nbsp;</div><div><br></div><div>Er schickt uns ein Video von einem Markt, der wöchentlich in El Bayadh in der Wüste Algeriens stattfindet. Auf den Aufnahmen sieht man weder Schattenplätze noch eine Wasserquelle für die Tiere – und keinen einzigen Baum.</div><div><br></div><div>Rinder reagieren besonders im Sommer empfindlich auf Hitze. Ihre Wohlfühltemperatur liegt zwischen 4 und 16 Grad. In der Landwirtschaft wird besonders im Sommer intensiv darüber diskutiert, wie Rinder in Österreich vor Hitzestress geschützt werden können.</div><div><br></div><div>Gleichzeitig werden Tiere in Länder exportiert, die deutlich höhere Temperaturen als Österreich aufweisen – und das nicht nur während der Sommermonate.&nbsp;</div><div><br></div><div>Im Video des Journalisten haben wir eine österreichische Kuh mit ihrem Kalb entdeckt. Leider war es uns nicht möglich, alle Ziffern der Ohrmarke zu identifizieren, sodass ihre Herkunft unbekannt bleibt.</div><div><br></div><div>Ebenso ungewiss ist das Schicksal der beiden – nicht einmal die Behörden in Algerien wissen, wohin die Kuh und ihr Kalb verkauft wurden und was letztlich mit ihnen geschieht.</div><div><br></div><div>Dieser Fall verdeutlicht einmal mehr die gravierenden Lücken in der Nachverfolgbarkeit und Transparenz bei Tiertransporten aus Österreich. <span style=\"color: #6fb2a5;\">▰</span></div></div>"
        }
      },
               {
        "date": "",
        "media": {
          "caption": "",
          "credit": "",
          "url": "//uploads.knightlab.com/storymapjs/67af5d101586a27446681665bdd258b7/cowfinding/_images/IMG_3768 (Groß).JPG"
        },
       "text": {
  "headline": "<span class='highlight'>SUCHE UNTERSTÜTZEN</span>",
  "text": "<div style='color: white;'><div><br>Mit deiner Hilfe füllen wir diese Karte, entlarven wir die Machenschaften der Export-Industrie und helfen den Tieren und Menschen vor Ort.</div><div><br></div><div>Wir halten dich auch gerne in unserem kostenlosen NEWSLETTER auf dem Laufenden.</div><div><br></div><div style='display: flex; gap: 20px; margin-top: 30px;'><a href='https://themarker.at/' target='_blank' style='padding: 12px 24px; border: 2px solid #6fb2a5; background-color: #6fb2a5; color: white; font-weight: bold; border-radius: 30px; text-decoration: none;'>UNTERSTÜTZEN</a><a href='https://themarker.at/' target='_blank' style='padding: 12px 24px; border: 2px solid #6fb2a5; color: white; font-weight: bold; border-radius: 30px; text-decoration: none;'>ABONNIEREN</a></div></div>"
}
      }
    ],
    "zoomify": false
  }
}
